{
    "en": {
        "translation": {
            "accessibleText": "Accessible Text",
            "greenHillCaption": "A green hill",
            "contactEmail": "marco.vitales1998@gmail.com",
            "address": "Via Roma 30, Milan, Italy",
            "googleLink": "Google - Opens in a new window",
            "myStudies": "My studies:",
            "bachelorDegree": "Bachelor's Degree in Communication and Contemporary Media for Creative Industries, at the University of Parma, grade 108.",
            "internship": "September 2018 to March 2019: Facebook Referent for the campaign against online hate Fake News Real People",
            "bachelorThesis": "Bachelor's thesis with art historian Cristina Caseero titled Bears and Butti: origins of social art.",
            "masterDegree": "Master's Degree in Visual Cultures and Curatorial Practices, at the Academy of Fine Arts of Brera, with a grade of 110 cum laude.",
            "internshipSaronno": "July to December 2022: Internship at the Municipality of Saronno, organizing an exhibition of Ale Guzzetti.",
            "masterThesis": "Master's thesis with the director of the Museum of the Novecento in Milan, Gianfranco Maraniello, titled The role of non-exhibitory spaces in the museum."
        }
    },

    "it": {
        "translation": {
            "accessibleText": "Testo Accessibile",
            "greenHillCaption": "Una collina verde",
            "contactEmail": "marco.vitales1998@gmail.com",
            "address": "Via Roma 30, Milano, Italia",
            "googleLink": "Google - Si apre in una nuova finestra",
            "myStudies": "I miei studi:",
            "bachelorDegree": "Laurea Triennale in Comunicazione e Media Contemporanei per le Industrie creative, presso Università di Parma, con votazione 108.",
            "internship": "Settembre 2018 a Marzo 2019: Referente Facebook per la campagna contro odio online Fake News Real People",
            "bachelorThesis": "Tesi di Laurea con la storica arte Cristina Caseero col titolo Orsi e Butti: origine arte sociale.",
            "masterDegree": "Laurea Magistrale in Visual Cultures e Pratiche Curatoriali, presso Accademia di Belle Arti di Brera, con votazione 110 e lode.",
            "internshipSaronno": "Luglio a dicembre 2022: Tirocinio presso il Comune di Saronno, con organizzazione di una mostra di Ale Guzzetti.",
            "masterThesis": "Tesi di Laurea con il direttore del Museo del Novecento di Milano, Gianfranco Maraniello, col titolo Il ruolo degli spazi non espositivi nel museo."
        }
    }
}
